<section class="custom">
    <div class="container">
      <h1 class="custom-title">Блог</h1>
      <div class="custom-columns">
        <img src="<?= path('img/custom-image.jpg') ?>" width="245" height="290" alt="Пример готового интерьера">
        <div>
          <p>Равным образом сложившаяся структура организации в значительной степени обуславливает создание направлений прогрессивного развития.</p>
          <p>Товарищи! начало повседневной работы по формированию позиции способствует подготовки и реализации направлений прогрессивного развития.</p>
          <p>Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности играет важную роль в формировании соответствующий условий активизации.</p>
        </div>
      </div>
    </div>
  </section>